"Copy Path" = "拷貝路徑";
"Path" = "路徑";
"URL" = "URL";
"Windows Path" = "Windows 路徑";
"HFS Path" = "HFS 路徑";
"Terminal Path" = "終端機路徑";
"Short Path" = "短路徑";
"Short URL" = "短 URL";
"Name" = "名稱";

"(default)" = "（預設值）";
